<p><b>
    Wie hat sich Berlin zu einer der weltweit wichtigsten Kunststädte entwickelt? Und wie steht es heute um die Kunststadt Berlin? Lesen Sie das Interview. Was ist richtig? Wählen Sie aus. Es können mehrere Antworten richtig sein.
</b></p>


<div style="margin-left: 1em; margin-right: 2em; ">
    <div align="right" style=" display: inline-block; width: 35px; margin-right: 2em; vertical-align: middle;">
        <span style="color:#9fca00; font-size: 30px; font-weight: bold;">1</span>
    </div>
    <div style="margin-left:-1em; display: inline-block; width: 80%; vertical-align: middle; border-left-color: #55c5f4; border-left-style: solid; border-left-width: 5px; padding-left:1em;">
        Was passierte in West-Berlin, als die Berliner Mauer gebaut wurde?
        <br> {1:MULTICHOICE_H:%0%Studenten und Kunstschaffende kehrten der Stadt den Rücken.#~%50%Durch den Weggang vieler Einheimischer war günstiger Wohnraum verfügbar.#~%50%Künstlerinnen und Künstler erschufen in alten Handwerkbetrieben Galerien.#}
    </div>
</div>

<p class="clear"></p>



<div style="margin-left: 1em; margin-right: 2em; ">
    <div align="right" style=" display: inline-block; width: 35px; margin-right: 2em; vertical-align: middle;">
        <span style="color:#9fca00; font-size: 30px; font-weight: bold;">2</span>
    </div>
    <div style="margin-left:-1em; display: inline-block; width: 80%; vertical-align: middle; border-left-color: #55c5f4; border-left-style: solid; border-left-width: 5px; padding-left:1em;">
        Was geschah nach dem Mauerfall mit Raum für Kunstschaffende ?<br>
        {1:MULTICHOICE_H:%50%Berlin wurde wieder attraktiv und die Mieten stiegen.#~%50%Der BBK gründete ein Programm, um Ateliers zu unterstützen.#~%0%Der BBK kaufte in der ehemaligen DDR Räume für Kunstschaffende.#}
    </div>
</div>

<p class="clear"></p>


<div style="margin-left: 1em; margin-right: 2em; ">
    <div align="right" style=" display: inline-block; width: 35px; margin-right: 2em; vertical-align: middle;">
        <span style="color:#9fca00; font-size: 30px; font-weight: bold;">3</span>
    </div>
    <div style="margin-left:-1em; display: inline-block; width: 80%; vertical-align: middle; border-left-color: #55c5f4; border-left-style: solid; border-left-width: 5px; padding-left:1em;">
        Warum zogen nach dem Mauerfall viele Kunstschaffende nach Berlin?<br>
        {1:MULTICHOICE_H:%0%Weil Berlin immer noch eine abwechslungsreiche Kunstszene zu bieten hatte.#~%0%Weil Kunstschaffende in Berlin einen künstlerischen Neuanfang wagen konnten.#~%100%Weil es in Berlin Alternativen zu den ansonst meist eleganten Ausstellungsräumlichkeiten gab.#}
    </div>
</div>

<p class="clear"></p>



<div style="margin-left: 1em; margin-right: 2em; ">
    <div align="right" style=" display: inline-block; width: 35px; margin-right: 2em; vertical-align: middle;">
        <span style="color:#9fca00; font-size: 30px; font-weight: bold;">4</span>
    </div>
    <div style="margin-left:-1em; display: inline-block; width: 80%; vertical-align: middle; border-left-color: #55c5f4; border-left-style: solid; border-left-width: 5px; padding-left:1em;">
        Welche Probleme hat Berlin als Kunststadt? <br>
        {1:MULTICHOICE_H:%0%Durch zu viel Tourismus können Kunstschaffende ihre Wohnungen kaum mehr bezahlen.#~%0%Kunstschaffende fürchten, ihre Kunst nicht mehr in Berlin verkaufen zu können.#~%100%Einige Künstlerinnen und Künstler brauchen auch noch Nebenjobs.#}
    </div>
</div>

<p class="clear"></p>



<div style="margin-left: 1em; margin-right: 2em; ">
    <div align="right" style=" display: inline-block; width: 35px; margin-right: 2em; vertical-align: middle;">
        <span style="color:#9fca00; font-size: 30px; font-weight: bold;">5</span>
    </div>
    <div style="margin-left:-1em; display: inline-block; width: 80%; vertical-align: middle; border-left-color: #55c5f4; border-left-style: solid; border-left-width: 5px; padding-left:1em;">
        Was schätzen Berliner Künstler an Berlin?<br>
        {1:MULTICHOICE_H:%50%Dass man ein großes künstlerische Umfeld hat.#~%0%Dass Berlin keine reiche Stadt ist.#~%50%Dass man als Berliner Künstlerin oder Künstler schneller wahrgenommen wird.#}
    </div>
</div>

<p class="clear"></p>


<div class="nofeedback">
    <div class="stickybox" style="padding:1em;">
        <p>
            <img src="https://lernen.goethe.de/deutschonline/C1_Individual/Bilder/Kapitel_10/10-1-1.jpg" width="250" height="170" data-copyright="Foto: Bettina Schwieger" style="float:right; padding:10px;">
            <strong> Ob Pergamonmuseum, J&uuml;disches Museum oder Alte Nationalgalerie: Berlin ist ein riesiger Kunstschauplatz mit unendlich vielen Museen und rund 700 Galerien, in denen es f&uuml;r alle Kunstliebende etwas zu entdecken gibt. Anl&auml;sslich der Berlin Art Week, die im Moment stattfindet, haben wir mit Frau Dr. Meininger von der Akademie der K&uuml;nste dar&uuml;ber gesprochen, wie sich Berlin zu einer Kunststadt entwickelt hat. </strong>
        </p>



        <p class="speaker1">
		<span>
			Frau Meininger, gehen wir vielleicht ein paar Jahrzehnte zur&uuml;ck. Wie kam es, dass sich viele K&uuml;nstler und K&uuml;nstlerinnen in Berlin angesiedelt haben?
		</span>
        </p>



        <p class="speaker2">
		<span>
			Zur Zeit des Mauerbaus 1961 verlie&szlig;en viele Berliner und Berlinerinnen ihre Heimat West-Berlin, wodurch pl&ouml;tzlich viele H&auml;user und Wohnungen leer standen. Diese leistbaren Wohnr&auml;ume wurden zun&auml;chst &uuml;berwiegend von Studierenden genutzt, doch relativ schnell machten sich auch K&uuml;nstlerinnen und K&uuml;nstler von &uuml;berall her die R&auml;ume f&uuml;r ihr Schaffen und Leben zu eigen. Es war auch eine Zeit, in der aufgrund eines generellen Strukturwandels immer mehr Handwerksbetriebe schlossen. Ungenutzte Gewerbefl&auml;chen waren die Folge. Es entstand noch mehr bezahlbarer Raum f&uuml;r Kunstschaffende, in denen Produzentengalerien entstehen konnten. Berlin zog so immer mehr K&uuml;nstler und K&uuml;nstlerinnen an und wurde auf dem Kunstatlas immer wichtiger
		</span>
        </p>


        <p class="speaker1"><span> Wie war die Situation nach dem Mauerfall? Gab es immer noch Raum f&uuml;r Kunstschaffende? </span></p>
        <p class="speaker2"><span>Durch den Mauerfall 1989 gewann zun&auml;chst vor allem West-Berlin wieder an Beliebtheit, die sich direkt in h&ouml;heren Mieten niederschlug. In der Folge wurden vor allem Gewerbefl&auml;chen immer teurer. Eine Bedrohung f&uuml;r die Kunstszene. Doch Berlin blieb auch weiterhin eine Stadt der Kunstschaffenden. Eine wichtige Rolle hatte hierbei der BBK, der Berufsverband der Bildenden K&uuml;nstler und K&uuml;nstlerinnen, der zu dieser Zeit eine systematische Atelierf&ouml;rderung in Berlin und ganz Deutschland ins Leben rief. Durch diverse Programme zur Anmietung von Kunstr&auml;umen konnte sich Berlin weiterhin mit einer guten Infrastruktur f&uuml;r Bildende Kunst behaupten. Positiv f&uuml;r K&uuml;nstlerinnen und K&uuml;nstler war zudem, dass durch das Ende der DDR zahlreiche Werkst&auml;tten zum Kunstschaffen erschlossen werden konnten.</span></p>



        <p class="speaker1"><span> Und Berlin blieb auch nach dem Mauerfall noch beliebt bei einheimischen und ausl&auml;ndischen Kunstschaffenden? </span></p>
        <p class="speaker2"><span>Ja, auf jeden Fall. Auch nach der Vereinigung bot Berlin viele Anreize und die Zuwanderung von K&uuml;nstlerinnen und K&uuml;nstler aus aller Welt florierte weiter, wodurch die Kunstszene vielf&auml;ltiger und qualitativ hochwertiger wurde. Durch den Mauerfall gab es wenig Struktur in der Stadt, Berlin musste sich nach der Wiedervereinigung neu erfinden, was f&uuml;r K&uuml;nstler ein spannendes Unterfangen darstellte, zumal die Stadt reichlich geschichtlichen und &auml;sthetischen Stoff bot. Dabei konnte die Kunst nicht nur in eleganten Galerien ausgelebt werden, sondern auch in den vielen Geb&auml;uden, die f&uuml;r die Kunst zweckentfremdet und umgestaltet werden konnten, wie beispielsweise Betonbunker. Gegen Ende des 20. Jahrhunderts hatte sich Berlin neben New York und London zum Mekka internationaler Kunst gewandelt und rund 3.000 Kunstschaffende lebten in der Stadt, die eine k&uuml;nstlerische Brutst&auml;tte f&uuml;r viele kreative Ideen bildete.</span></p>


        <p class="speaker1"><span> Wie steht es um den Kreativstandort Berlin heute? Was w&uuml;rden Sie sagen, hat dieser Kunst-Boom aus Berlin gemacht? </span></p>
        <p class="speaker2"><span>Das Label Kunst-Metropole, gespickt mit einer faszinierenden Geschichte und einem schillernden Nachtleben, bringt leider auch Nachteile und Gefahren mit sich. Denn durch zu hohe Mieten, die durch Zuzug und Massentourismus entstehen, werden gerade f&uuml;r K&uuml;nstlerinnen und K&uuml;nstler Atelierr&auml;ume weniger leistbar. Zudem wurde die Mehrwertsteuer bei Kunstverk&auml;ufen von 7% auf 19% erh&ouml;ht, weshalb K&auml;ufer tiefer in die Tasche greifen m&uuml;ssen. Aber die rund 25.000 K&uuml;nstlerinnen und K&uuml;nstler, die heutzutage in Berlin leben, halten an Berlin als eine der letzten Kunstbastionen fest, auch wenn sich nur circa 8.000 von diesen hauptberuflich der Kunst widmen k&ouml;nnen. Viele sind auch noch anderweitig t&auml;tig, weil sie sich mit der Kunst alleine nicht &uuml;ber Wasser halten k&ouml;nnen.</span></p>

        <p class="speaker1"><span> Woran liegt es, dass Berlin als Kunstbastion trotz der steigenden Preise noch so beliebt ist? </span></p>
        <p class="speaker2"><span>K&uuml;nstlerinnen und K&uuml;nstler in Berlin genie&szlig;en es, von vielen Gleichgesinnten umgeben zu sein. Die Kunst-Community ist riesig, weshalb sich auch gerne Sammlerinnen und Sammler in Berlin treffen. In Berlin geht es mehr um den k&uuml;nstlerischen Spirit und weniger um den harten Kunstverkauf. Denn der findet f&uuml;r viele Kunstschaffende ohnehin in wohlhabenderen St&auml;dten statt. Ausschlaggebend f&uuml;r viele ist, dass man es als Berliner K&uuml;nstler leichter hat, die Aufmerksamkeit im In-und Ausland auf sich zu ziehen.</span></p>

        <p>Es wird sich zeigen, was die Zukunft bringt. Klar ist aber meiner Meinung nach jetzt schon, dass Berlin seine Kunstschaffenden braucht und Kunstschaffende eine Stadt wie Berlin brauchen, in der es in den vergangenen Jahrzehnten genug Raum f&uuml;r die Kunst und Kultur gab.</p>
        <p>&nbsp;</p>
        <p><em> Da haben Sie recht. Vielen Dank f&uuml;r das Interview, Frau Dr. Meininger. </em></p>
        <p>&nbsp;</p>

    </div>
</div>

